{
  "hi": "Ceau, numele meu este Adrian Brisan",
  "guy": "<Îmi-plac-mașinile />",
  "code": "<Dar îmi place să codez mai mult />",
  "aboutTitle": "Despre mine",
  "experience": "Experiență",
  "skills": "Skill-uri",
  "projects": "Proiecte",
  "githubProjects": "Proiectele de pe GitHub",
  "findMe": "Găsește-mă pe github",
  "findMeOn": "Găsește-mă pe",
  "seeAll": "Vrei să vezi toate proiectele ?",
  "contactMe": "Contactează-mă",
  "contactMeSubtitle": "Să creăm ceva superb !",
  "name": "Nume",
  "email": "Email",
  "message": "Mesaj",
  "send": "Trimite Email",
  "cv": "descarcă CV-ul",
  "summary_title": "Aici e o",
  "summary": "descriere",
  "little": "mică",
  "description1": "În prezent sunt inginer senior React Fullstack • Antreprenor • Freelancer, ",
  "description2": ", construind instrumente pentru web sau lumea aplicatilor mobile. Principalele instrumente cu care lucrez sunt React, React Native și NodeJS. În 2022, am absolvit Facultatea de Automatizări și Calculatoare din cadrul Universității Politehnice din Timișoara cu o diplomă de licență în Inginerie. Sunt o persoană care învață rapid, care prosperă în medii provocatoare și sunt angajat în creștere continuă. Cunoscut pentru abilitățile mele puternice de lucru în echipă, excelez în colaborarea cu echipe interfuncționale pentru a atinge obiectivele proiectului și pentru a oferi rezultate de înaltă calitate.",
  "projectTitle": "Proiectul",
  "projectDescription1": "Aplicație de urmărire a cheltuielilor cu funcționalitate AI care transformă fotografiile făcute pe bonurile fiscale în cheltuieli în aplicație. (dezvoltat cu un API OCR) Mai mult decât atât, puteți vedea cheltuielile pe baza lunii, zilei selectate și puteți exporta aceste date în format pdf. Aveți grafice care descriu cât cheltuiți în comparație cu ultima lună. Un ecran cu un curs de schimb al mai multor valute și un alt ecran cu profilul tău. Această aplicație a fost dezvoltată în React Native și Real Time DB Firebase.",
  "projectDescription2": "Aplicație pentru o pizzerie. Un site web dezvoltat cu React, NextJS și mongoDB."
}
